/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyDefault" = "Entrée";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyDone" = "OK";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyEmergencyCall" = "Appel d’urgence";

/* Return key name on the keyboard when no name is specified. */
"CustomKeyboardReturnKeyEmpty" = "Entrée";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyGo" = "Accéder";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyGoogle" = "Google";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyJoin" = "Rejoindre";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyNext" = "Suivant";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyRoute" = "Itinéraire";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeySearch" = "Recherche";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeySend" = "Envoyer";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyYahoo" = "Yahoo";

/* Backspace button label on the keyboard. */
"NumericKeyboardDeleteButtonTitle" = "Supprimer";

/* Dismiss keyboard button label on the keyboard. */
"NumericKeyboardDismissKeyboardButtonTitle" = "Fermer le clavier";

/* Switch to alphabetical keyboard button label on the keyboard. */
"NumericKeyboardSwitchToAlphabeticKeyboardButtonTitle" = "Clavier alphabétique";

/* Information about what to do with a currently OFF toggle switch that is spoken by VoiceOver when focused. */
"SwitchOffAccessibilityHint" = "Toucher deux fois pour activer";

/* Information about the current value of a currently OFF toggle switch that is spoken by VoiceOver when focused. */
"SwitchOffAccessibilityLabel" = "Non";

/* Information about what to do with a currently ON toggle switch that is spoken by VoiceOver when focused. */
"SwitchOnAccessibilityHint" = "Toucher deux fois pour désactiver";

/* Information about the current value of a currently ON toggle switch that is spoken by VoiceOver when focused. */
"SwitchOnAccessibilityLabel" = "Oui";

